Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: B u š e a h tta - 0 7 L iig e ju o lu d e a p m iO đ đ a s is ju o g. b u šR e v.
nob: Budsjett -07Ekstra tildeling Refordeling budRev.

source: b u š - 0 7
nob: bud-07

source: D o a ib m a b o a đ u id s u b m i2 7 0 1 4 7 0 0 02 0 0 0 0 02 7 0 3 4 7 0 0 0
nob: Driftsinntekter Bevilgninger fra departementene270 147 000200 000270 347 000

source: G ir je r á d jo b á lv a lu s a t8 6 0 7 0 0 08 6 0 7 0 0 0
nob: Virkemidler Opplæring29 433 00029 433 000 Språk50 379 00050 379 000 Kultur43 141 00043 141 000 Bibliotektjenester8 607 0008 607 000 Næring24 529 000430 00024 959 000 Miljø- og kulturvern14 771 00014 771 000 Helse- og sosialsatsing3 850 000200 0004 050 000 Reginonal utvikling og samarbeid3 100 000300 0003 400 000 Internasjonalt arbeid1 231 0001 231 000 Likestillingstiltak650 000650 000 Samiskrelatert statistikk i Norge300 000300 000 Andre Tilskudd (politisk arbeid)4 451 0004 451 000 Konferanser1 085 0001 085 000 Utdeling av pris100 000100 000 Samefolkets fond Andre virkemidler1 674 0001 674 000

source: D e a r v v a š v u o đ a - ja s o s iá la á ? g ir u š š a n3 8 5 0 0 0 02 0 0 0 0 04 0 5 0 0 0 0
nob: Sum virkemidler187 301 000200 000730 000188 231 000

source: G u o v llu g u o v d a s a š o v d d id e a p m i ja o v tta s b a r g u3 1 0 0 0 0 03 0 0 0 0 03 4 0 0 0 0 0
nob: Sum driftsinntekter - virkemidler82 846 000-730 00082 116 000

source: S á m iid e g u o s k i s ta tis tih k k a N o r g g a s3 0 0 0 0 03 0 0 0 0 0
nob: Driftskostnader Drift politisk nivå20 226 00020 226 000 Drift administrasjon58 245 000899 86259 144 862 Investeringer1 500 0001 500 000 Spesielle prosjekter2 875 0002 875 000

source: Poasta 50 Departemeanttaid juolludusat
nob: Post 50 Bevilgninger fra departementene

source: B u o h k a n a s ta b e a lla S á m e d ik k i b o a đ u t b u o h k a n a s s ii - r e v id e r e ju v v o n b u š e a h tta 2 0 0 7
nob: Totaltabell Sametingets samlede inntekter - revidert budsjett 2007

source: P o a s ta V á ld d a h a lla n B u š e a h tta - 0 7 L iig e ju o lu d.
nob: PostBeskrivelseBudsjett -07 Ekstra tildelingRefordel.

source: O đ đ a s is j. b u šR e v.
nob: budRev.

source: Sámedikki ollislaš 2007 bušeahtta lea buohkanassii 274 797 000 ru sturrosaš, oktan Sámeálbmotfoandda 4 650 000 ruvdnoasaš reanttuiguin.
nob: Totalt bevilget II274 797 000200 000274 997 000 Sametingets totale budsjett for 2007 er på totalt kr 274 797 000, inkl avkastning til Samefolkets fond på kr 4 650 000.

source: Dearvvašvuođa- ja fuolahusdepartemeantta (DFD) juolludus ii lean spesifiserejuvvon DFDa 2007 stáhtabušeahttaevttohusa mielde Sámediggái.
nob: Bevilgningen for 2007 fra Helse- og omsorgsdepartementet (HOD) var ikke spesifisert i henhold til HODs forslag til statsbudsjettet for 2007 til Sametinget.

source: Sámediggi lea 2007 bušeahtastis bušehteren 5 700 000 ru..
nob: Sametinget har i sitt budsjett for 2007 budsjettert med kr 5 700 000.

source: 5 900 000 ru, dm. 200 000 ru eanet go dan maid Sámediggi lei eaktudan.
nob: Ved tildelingsbrevet for 2007 var bevilgningen på kr 5 900 000, dvs kr 200 000 mer enn det Sametinget hadde forutsatt.

source: Badjebáhcaga ja lassejuolludusa juogadeapmi Vuolábeale tabeallat čajáhit 1 629 862 ru sturrosaš badjebáhca juogadeapmi, ja 200 000 ru sturrosaš juolludusa Dearvvašvuođa- ja fuolahusdepartemeanttas.
nob: Fordeling av overskuddet og ekstra tildeling Tabellene nedenfor viser fordelingen av overskuddet på kr 1 629 862, samt tildelingen på kr 200 000 fra Helse- og omsorgsdepartmentet.

source: Poasta 01 Hálddahusa doaibmagolut
nob: Post 01 Driftsutgifter administrasjon

source: P o a s ta 0 1 N a m a h u s B u š e a h tta - 0 7 L iig e ju o lu d.
nob: Post 01 BenevnelseBud 2007 Ekstra tildeling Refordeling bud.

source: 800 000 ru várrejuvvo hálddahusa bargui vuoigatvuođaáššiiguin ja guolástusáššiiguin.
nob: Det avsettes kr 800 000 til arbeidet med rettighetssaker og fiskerisaker i administrasjonen.

source: Sivvan leat lassánan áššehivvodat ja áššesurgiid dárbbašlaš vuoruheapmi, dás maiddái sámi vuoigatvuođalávdegotti II ja guolástusáššiid erenoamáš čuovvoleapmi.
nob: Dette på grunn av økt saksmenge og nødvendig prioritering av saksområdene, herunder spesielt oppfølging av samerettsutvalget II og fiskerisaker.

source: Lassin várrejuvvo 99 862 ru Sámedikki vistesuodjalanprošektii Sirpmás.
nob: I tillegg avsettes det kr 99 862 til Sametingets bygningsvernprosjekt i Sirma.

source: Prošeakta lea vuosttažettiin olggobealde ruđaiguin ruhtaduvvon, muhto ii dattetge álggahuvvon ovdal loahpageahčen 2006.
nob: Prosjektet er i hovedsak eksternt finansiert, men ble imidlertid ikke igangsatt før i slutten av 2006.

source: Danne leat golut gártan dán jagi, ja prošeavtta bisseheapmi dán muttus adnojuvvo unohassan.
nob: Prosjektet er dermed påløpt kostnader i år, og stansing av prosjektet i dette stadiet anses som uheldig.

source: Sámediggi várre 899 862 ru 2007 reviderejuvvon bušeahtas hálddahusa bargui vuoigatvuođaáššiiguin ja guolástusáššiiguin ja lassin várrejuvvojit ruđat vistesuodjalanprošektii Sirpmás.
nob: Sametinget avsetter kr 899 862 i revidert budsjett for 2007 til arbeidet med rettighets-og fiskerisaker i administrasjonen og i tilegg settes det av midler til bygningsvernsprosjektet i Sirbma.

source: P o a s ta N a m a h u s B u š e a h tta - 0 7 L iig e ju o lu d.
nob: Post BenevnelseBudsjett -07Ekstra tildelingRefordeling bud.

source: 2 0 4 S á m i fe s tiv á la t - v u o đ đ o d o a r jja1 7 3 0 0 0 01 7 3 0 0 0 0
nob: Samisk kulturfond0,0 %

source: P o a s ta 2 0 0 N a m a h u s B u š e a h tta - 0 7 L iig e ju o lu d.
nob: Post 200 BenevnelseBudsjett -07Ekstra tildelingRefordeling bud.

source: P o a s ta 2 0 8 N a m a h u s B u š e a h tta - 0 7 L iig e ju o lu d. O đ đ a s is j. b u šR e v. b u š - 0 7
nob: Litteratur3 236 000150 0003 386 000 Musikk1 550 0001 550 000 Billedkunst / duodji670 000670 000 Teaterformål500 000500 000 Barns oppvekstvilkår1 900 0001 900 000 Andre tiltak2 001 0002 001 000 Samiske språklige tegneserier300 000160 000460 000

source: 2 0 8 0 0 N is s o n b lá đ đ i G á b a5 0 0 0 0 05 0 0 0 0 0
nob: Samisk publikasjoner 0,0 %

source: 2 0 8 0 2 M á n á id b lá đ đ i3 1 0 0 0 0-3 1 0 0 0 0
nob: Post 208 BenevnelseBudsjett -07Ekstra tildelingRefordeling bud. Rev. bud-07

source: 2 0 8 0 3 N u o r a id b lá đ đ i Š7 7 3 0 0 07 7 3 0 0 0
nob: Kvinneblad500 000500 000 Nuorttanaste230 000230 000 Barneblad310 000-310 000 Ungdomsblad773 000773 000 Samiske språklige tegneserier

source: Maŋimus jagiid eai leat mánáidbláđet almmuhuvvon.
nob: Det er ikke blitt utgitt barneblad de siste årene.

source: Danne sirdojuvvo 310 000 ru poasttas 2008 sámi prentosat postii 200 sámi kulturfoanda.
nob: Derfor overføres midlene på kr 310 000 fra post 208 samiske publikasjoner til post 200 samisk kulturfond.

source: Dát ruđat galget geavahuvvot doaibmabijuide mánáid ja nuoraid várás.
nob: Disse midlene går det tiltak for barn- og unge.

source: Poasta 300 Ealáhusat
nob: Post 300 Næring

source: O đ đ a s is j. b u šR e v. b u š - 0 7
nob: Samletabell - Samisk næring

source: 3 0 1 D u o d je á s a h u s a t ja - o r g a n s is a š u v n n a t2 4 5 9 0 0 02 4 5 9 0 0 0
nob: PostBenevnelseBudsjett -07 Ekstra tildelingRefordeling bud.

source: Sámediggi várre 430 000 ru 2007 reviderejuvvon bušeahtas nannet ealáhusovddideami ja láhčit buoret ealáhusovddideapmái Sámi ovddidanfoandda geográfalaš guovllus.
nob: Samisk utviklingsfond21 820 000430 00022 250 000 Duodjiinstitusjoner og organisasjoner2 459 0002 459 000 Grunntilskudd til Goahtegearrat250 000250 000

source: S á m i d e a r v v a š v u o đ a - ja s o s iá la á ?
nob: Samisk utviklingsfond3,5 %

source: P o a s taN a m a h u s B u š e a h tta - 0 7 L iig e ju o lu d.
nob: Post 300 BenevnelseBudsjett -07 Ekstra tildelingRefordeling bud.

source: 4 5 0 D e a r v v a š v u o đ a - ja s o s iá la á ? g ir u š š a n3 8 5 0 0 0 02 0 0 0 0 04 0 5 0 0 0 0
nob: Fiskeri4 050 000115 0004 165 000 Jordbruk2 950 000115 0003 065 000 Duodji - avtale8 220 0008 220 000 Annet næringsliv5 900 000200 0006 100 000 Interreg700 000700 000

source: Poasta 500 Regionála ovddideapmi ja ovttasbargu
nob: Sametinget avsetter kr 430 000 i revidert budsjett for 2007, til å styrke og tilrettelegge bedre for næringsutvikling innenfor Samisk utviklingsfonds geografiske område.

source: G u o v llu g u o v d a s a š o v d d id e a p m i ja o v tta s b a r g u
nob: Post BenevnelseBudsjett -07Ekstra tildeling Refordeling bud. Rev. bud-07

source: 5 0 0 O v tta s b a r g o š ie h ta d u s a t fy lk k a g ie ld d a ig u in3 1 0 0 0 0 03 0 0 0 0 03 4 0 0 0 0 0
nob: Samarbeidsavtaler med fylkeskommunene3 100 000300 0003 400 000

source: Sámediggi várre 300 000 ru 2007 reviderejuvvon bušeahtas nannet ja čalmmustuhttit sámi kultuvrra, giela ja servodateallima, ovttas regionála ovttasbargiiguin.
nob: Sametinget avsetter kr 300 000 i revidert budsjett for 2007, til styrke og synliggjøre samisk kultur, språk og samfunnsliv i samarbeid med regionale samarbeidsaktører.

source: Plána- ja finánsalávdegotti árvalus:
nob: Plan- og finanskomiteens - Innstilling

source: Sámediggeráđđi lea ovddidan reviderejuvvon bušeahta 2007.
nob: Sametingsrådet har fremmet revidert budsjett 2007.

source: Sámedikkis lea 2006:s rehkedoalu dáfus 1 629 862 ruvdnosaš badjebáza mii galgá juogaduvvot reviderejuvvon bušeahtas.
nob: Sametinget har i 2006 et regnskapsmessig overskudd på 1 629 862 som er til fordeling i revidert budsjett.

source: Sámediggi oaččui dan lassin 200 000 ru Dearvvvašvuođa- ja sosiáladepartemeanttas eanet og dan maid álggos lei vuordán.
nob: Sametinget fikk i tillegg 200 000 mer fra Helse – og Sosialdepartementet enn først antatt.

source: Plána- ja finánsalávdegoddi lea meannudan Sámedikki reviderejuvvon bušeahta 2007, ja ovddida čuvvovaš mearkkašumiid ja evttohusaid:
nob: Plan og finanskomiteen har behandlet Sametingets reviderte budsjett 2007, og har følgende merknader og forslag:

source: Mearkkašumit
nob: Merknader

source: Lávdegoddi, Norgga sámiid riikkasearvvi (NSR) lahtut Roger Pedersen, Ann-Mari Thomassen, Kirsti Guvsám, Aili Keskitalo ja Miriam Paulsen, Bargiidbellodaga (BB) sámediggejoavkku lahtut Vibeke Larsen, Egil Olli, Sten Erling Jønsson, Åge B. Pedersen ja Magnhild Mathisen, Norgga sámiid riikkasearvvi / Sámeálbmotbellodaga (NSR.
nob: Komiteen, medlemmene fra Norske samers riksforbund (NSR.), Roger Pedersen, Ann-Mari Thomassen, Kirsti Guvsám, Aili Keskitalo og Miriam Paulsen, Arbeiderpartiets sametingsgruppe (Ap.), Vibeke Larsen, Egil Olli, Sten Erling Jønsson, Åge B. Pedersen og Magnhild Mathisen, Norske samers riksforbund / Samefolkets parti (NSR.

source: / SáB) lahttu Gunn-Britt Retter, Finnmárkku listta lahttu Toril Bakken, Sámeálbmotbellodaga (SáB) lahttu Terje Tretnes, oaivvildit ahte:
nob: / SáB), Gunn-Britt Retter, Finnmarkslista, Toril Bakken og Samefolkets parti (SáB), Terje Tretnes, har følgende merknad:

source: Lávdegoddi čujuha dasa ahte sámi guovlluid eanadoalus leat stuorra hástalusat.
nob: Komiteen vil påpeke at jordbruket i samiske områder står overfor store utfordringer.

source: Doarjjastivrra 2006 raporta čájeha ahte eanadollui juolluduvvui lagabui 50% eanet ruhta og dan mii lei bušehterejuvvon.
nob: Tilskuddsstyrets rapport for 2006 viser at tildelte midler til jordbruk overskred budsjettet med nærmere 50%.

source: Dat váikkuhangaskaoamit maid Sámediggi iežas vuogádagas ja maid Innovasjon Norge hálddašit, eai leat doarvái dasa ahte bisuhit dálá eanadoaluid logu sámi guovlluin.
nob: Virkemidlene som er tilgjengelige innen for Sametingets eget system og Innovasjon Norge er ikke tilstrekkelige til å opprettholde dagens antall gårdsbruk i samiske områder.

source: Eanadoalu rámmaeavttut fertejit danne buoriduvvot mealgat.
nob: Rammebetingelsene for å drive med gårdsbruk må derfor bedres betraktelig.

source: Sámi guovllluid eanadoalu maŋimus logijagi eahpesihkkaris boahtteáigi lea dagahan ahte eanadoallu ii leat vuoruhan huksemiid dahje bajásdoallama.
nob: De usikre framtidsutsiktene som har vært i jordbruket i samiske områder det siste tiåret har ført til at gårdsbruk ikke har prioritert utbygginger eller vedlikehold.

source: Danne leat doalut gollan ja uhccán heivehuvvon dálááigái.
nob: Det har ført til nedslitte bruk og lite tidsmessige bruk.

source: Doalut doaimmahuvvojit nu guhká og eai lonuhuvvo eaiggádat.
nob: Gårdene drives så lenge det ikke skjer eierskifte.

source: Dáin doaluin leat máŋga dakkár dilis ahte nuorat leat balus daid váldimis badjelasaset.
nob: Tilstanden for mange av disse brukene er av en slik karakter at unge vegrer seg for å overta.

source: Dan lassin leat eanadollui ođđa hástalusat, earret eará ođđa luovosdoallortnega.
nob: I tillegg står jordbruket overfor nye krav, blant annet den nye løsdriftsordningen.

source: Lávdegoddi mearkkaša ahte lea nationála ovddasvástádus bisuhit eanadoalu sámi guovlluin.
nob: Komiteen bemerker at det er et nasjonalt ansvar å opprettholde jordbruk i samiske områder.

source: Lávdegoddi háliida ahte Sámediggi galgá bargat guovddáš eiseválddiid ektui dainna ulbmiliin ahte nannet sámi eanadoalu.
nob: Komiteen ønsker at Sametinget skal jobbe overfor sentrale myndigheter for å styrke det samiske jordbruket.

source: Lávdegoddi konstatere maiddái ahte doarjjastivrras lea vejolašvuohta ođđasis juogadit gitta 20% rádjai bušeahta ruđain daidda dárbbuide mat ain leat.
nob: Komiteen konstaterer også at tilskuddsstyret har mulighet til å omfordele inntil 20% av midlene på budsjettet i forhold til behovene det til enhver tid er.

source: Doarjja Goahtegerrehii Lávdegoddi čujuha juolgenohtii Sámedikki 2007 bušeahta posttas 30200 mas čuožžu ahte doarjja máksojuvvo dainn eavttuin ahte buot juolludusreivve gáibádusat leat ollašuhttojuvvon.
nob: Tilskudd til Goahtegearret Komiteen viser til fotnote i Sametingets budsjett 2007 post 30200 at tilskuddet utbetales under forutsetning av at alle krav i henhold til tildelingsbrev er oppfylt.

source: Lávdegoddi diehtá ahte bearráigeahččanlávdegoddi lea álgán guorahallat Sámediggeráđi doarjagiid Goahtegerrehii.
nob: Komiteen er orientert om at kontrollkomiteen har igangsatt undersøkelse angående Sametingets tilskudd til Goahttegearret.

source: Danne ávžžuhuvvo Sámediggeráđđi vuordit máksimis doarjaga organisašuvdnii ovdalgo bearráigeahččanlávdegoddi lea buktán konklušuvnna áššis.
nob: Sametingsrådet anmodes derfor å ikke utbetale tilskudd til organisasjonen før kontrollkomiteen har kommet med en konklusjon i saken.

source: Lávdegotti eanetlogus, NSR.
nob: Komiteens flertall, medlemmer fra NSR.

source: / SáB ja SáB lahtuin, lea čuovvovaš mearkkašupmi:
nob: / SáB og SáB har følgende merknad til:

source: Lávdegotti eanetlogus leat eahpádusat daid alla boraspiremáttodatmihtuid geažil sámi ássanguovlluin, gos leat sihke boazo- ja sávzaguohtumat.
nob: Rovviltsforvaltning Komiteens flertall er skeptisk til de høye bestandsmålene for rovvilt i de samiske bosettingsområdene, hvor det beite for både rein og sau.

source: Massimat leat bistevaččat hui stuorrát, ja ollu guovlluin maiddái lassáneamen.
nob: Tapstallene er stabilt meget høye, og i mange områder også økende.

source: Lávdegoddi oaivvilda ahte máttodatmihtut galget leat dárkileappot.
nob: Komiteen mener det må bli sikrere bestandsmål.

source: Vái Stuorradikki eavttut dárkilis máttodatmihtuid ektui galget leat juvssahahttit, de ferte várret ollu ruđaid stuorra boraspiriid nationála gozihanprográmmas logahallamii ja metodaovddideapmái.
nob: For at Stortingets forutsetninger om sikre bestandsmål skal være oppnåelig, må det settes inn betydelige midler til registrering og metodeutvikling i det nasjonale overvåkningsprogrammet for store rovdyr.

source: Viidáseappot ferte várret mearkkašahtti ollu ruđaid eastadandoaimmaide, ja ferte huksejuvvot apparáhta bivdoeriid ja beaiskkuid muddema váste.
nob: Det må videre settes betydelige midler inn på forebyggende tiltak, og det må bygges opp et apparat for uttak av jaktkvoter og skadedyr.

source: Lávdegotti eanetlohku háliida ahte galgá leat luohttámuš boraspirehálddašeapmái, ja oaivvilda danne ahte vádjalusealliid ferte boraspirenammagoddi hálddašit.
nob: Komiteens flertall ønsker at det skal være tillit til rovviltforvaltningen, og mener derfor at streifdyr må forvaltes av rovviltsnemda.

source: Lávdegoddi háliida maiddái ahte Sámediggi galgá oažžut duohta váikkuhanválddi bajimus boraspirepolitihkkii sámi guovlluin.
nob: Komiteen ønsker også at Sametinget må få reell innflytelse på den overordnede rovviltpolitikken i samiske områder.

source: Dálá ortnet ii čuovo daid geatnegasvuođaid, mat stáhtas leat ráđđádallat eamiálbmogiiguin áššiin mat gusket sidjiide, gč. ILO-konvenšuvnna nr. 169 eamiálbmogiid hárrái iešmearrideaddji riikkain, ii ge čuovo konsultašuvdnašiehtadusa.
nob: Slik ordningen er i dag er den ikke i tråd med statens forpliktelser til å rådføre seg med urfolk i saker som berører dem jf. ILO-konvensjon nr.169 om urfolk og stammefolk i selvstendige stater, og ikke i tråd med konsultasjonsavtalen.

source: Lávdegotti unnitlogus, Bargiidbellodaga sámediggejoavkku lahtuin ja Finnmárkkulistta lahtus leat čuovvovaš mearkkašupmi:
nob: Komiteens mindretall, medlemmer fra Arbeiderpartiets sametingsgruppe og Finnmarkslista har følgende merknad:

source: Geahččaladdamat eanet doaimmaiguin Sámedikki bealis guovlolaš boraspirenammagottiid ektui.
nob: Forsøksvirksomhet med økt aktivitet fra Sametingets side opp mot regionale rovviltnemnder.

source: Sámediggi lea ovddastuvvon njealji davimus boraspirenammagottiin, 5. regiovnna rájes 8. regiovnna rádjai.
nob: Sametinget er representert i de fire nordligste rovviltnemndene, region 5 til 8.

source: Sámedikkis lea jođiheaddji 8. regiovnnas mas lea Finnmárku ja Romsa.
nob: I region 8 som består av Finnmark og Troms har Sametinget lederen.

source: Regiovnnain lea muhtumassii iešguđetlágan vuođđoealáhusstruktuvra, boraspiremáddodat ja regiovnnat leat golmma fylkka viidosaččat.
nob: Regionene har til dels forskjellig primærnæringsstruktur, rovviltbestand og strekker seg over et til tre fylker.

source: Dát lea hástalussan nammagotti ovddasteaddji doibmii, dáidá erenoamážit og ovddasta Sámedikki.
nob: Dette gjør oppgaven som representant i nemnden utfordrende, kanskje spesielt som representant for Sametinget.

source: Sámediggi háliida nu stuorra váikkuhanfámu og vejolaš, mii eaktuda ahte leat lagaš oktavuođat guoskevaš ealáhusaiguin ja oassálastiiguin muđui.
nob: Sametinget ønsker størst mulig innflytelse på dette området, noe som betinger gode og tette kontakter med de berørte næringene og aktørene ellers.

source: 6. regiovnnas lea riidodássi ain eahpedohkálaš allat.
nob: I region 6 ligger konfliktnivået fortsatt på et utilfredsstillende høyt nivå.

source: Dasa leat máŋga siva maidda Sámedikkis ii leat vejolaš váikkuhit.
nob: Dette skyldes flere forhold utenfor Sametingets muligheter for påvirkning.

source: Regiovnnas lea golbma fylkka, main lea muhtumassii iešguđetlágan eavttut.
nob: Regionen omfatter tre fylker, med til dels ulike forutsetninger.

source: Dattetge lea Sámediggi sierradilis ja danne das lea ge buorit vejolašvuođat leat mielde buorideamen regiovnna boraspirehálddašeami, seammás og dat dalle buorebut čuovošii Sámedikki politihka.
nob: Likevel er Sametinget i en særstilling og har derfor store muligheter til å bidra med forbedringer rovviltforvaltningen i regionen, samtidig som denne vil komme mer i tråd med Sametingets policy.

source: Muhto de ii leat dán nammagotti Sámediggeovddasteaddjis vejolašvuohta doalahit lagaš gulahallama omd. boazodoaluin ja čuovvolit dán gulahallama, mii lea áibbaš dárbbašlaš jus bargu galgá lihkostuvvat.
nob: Imidlertid har ikke Sametingets representant i denne nemnden reelle muligheter til tett og oppfølgende dialog med f.eks. reindriften, som er avgjørende forutsetning for et vellykket arbeid.

source: Dákkár čuolbmačilgehusat leat maid muhtumassii 5. regiovnnas.
nob: Noe av den samme problemstillingen er å finne også i region 5.

source: Dán vuođul doarju danne Sámediggi geahččalandoaimma mii nanne sámi barggu 6. regiovnna boraspirenammagotti barggu, vejolaččat ahte dat maid guoská 5. regiovdnii.
nob: På denne bakgrunn går derfor Sametinget inn for forsøksvirksomhet med styrking av det samiske arbeidet knyttet til rovviltnemnden i region 6, eventuelt at dette også omfatter region 5.

source: Geahččalandoaibma eaktuda ovttasbarggu guoskevaš fylkkagielddaiguin ja organisašuvnnaiguin.
nob: Forsøksvirksomheten forutsettes gjennomført i samarbeid med berørte fylkeskommuner og organisasjoner.

source: Evttohusat
nob: Forslag

source: Evttohus 1:
nob: Forslag 1

source: Poasta 12.1 Barentsovttasbargu nannejuvvo 200 000 ruvnnui, nu ahte dán jagi leat 350 000 ru hálddašeapmái kontos.
nob: Post 12.1 Barentssamarbeidet styrkes med kr 200.000, slik at disponibelt på kontoen for inneværende år blir kr 350.000.

source: Ákkasteapmi: Lea dárbu nannet barggu sámelaččaid gaskkas Barentsguovllus, earret eará geahččaladdanprošeavtta čađaheami davveoarje Ruošša boazodoallosápmelaččaid gaskkas.
nob: Begrunnelse: Styrking av arbeidet blant samene i Barentsregionen er nødvendig, blant annet gjennomføring av pilotprosjekt blant reindriftssamene i nordvest Russland.

source: Danne lea deaŧalaš ahte maiddái Sámediggi lasiha ekonomalaš oasis Barentsovttasbargui.
nob: Derfor er det viktig at også Sametinget øker sin økonomiske andel til Barentssamarbeidet.

source: Sámedikki strategiija lea váikkuhit ahte Barentsovttasbargui searvvahuvvojit eamiálbmogat oassálastit ja leat mielde prošeavttain.
nob: Sametinget har som strategi å bidra til at Barentssamarbeidet inkluderer urfolk med hensyn til deltakelse og prosjekter.

source: Veahkehit báikegottiid ovddidit bargofálaldagaiguin, dohkálaš dearvvašvuođa- ja čálgofálaldagaiguin, skuvla- ja oahppofálaldagaiguin ja eará vuođđostruktuvradoaibmabijuiguin.
nob: Bidra til å utvikle lokalsamfunn med jobbtilbud, tilfredsstillende helse- og velferdstilbud, skole- og utdanningstilbud og annen infrastrukturtiltak.

source: Poasta 01 hálddahusa doaibmagolut (Ráđi evttohus) vuoliduvvojit vástideaddjin, nu ahte poasta lasihuvvo 699 862 ruvnnuin.
nob: Post 01 driftsutgifter administrasjon (Rådets forslag) reduseres tilsvarende, slik at posten økes med 699 862,-.

source: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovačča:
nob: Komiteen har ikke flere merknader eller forslag og rår Sametinget til å vedta følgende:

source: Sámediggi doarju muđui Sámediggeráđi árvalusevttohusa.
nob: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.

source: Áirras Anders Urheim, Sáme sosiálademokráhtalasj belludak ovddidii čuvvovaš evttohusaid
nob: Representant Anders Urheim, Samisk sosialdemokratisk Parti, fremmet følgende forslag

source: Evttohus 2: Poasta 12.1 Barentsovttasbargu nannejuvvo ja lasihuvvo 200 000 ruvnnuin, nu ahte dat ruhtasubmi kontos maid beassá hálddašit, šaddá 350 000 ru, mii vuosttažettiin galgá geavahuvvot Guoládatnjárgga (Davvi-oarje Ruošša) ealáhusovddideami nannemii.
nob: Forslag 2 Post 12.1 Barentssamarbeidet styrkes og økes med kr 200.000, slik at disponibelt beløp på kontoen for inneværende år blir kr 350.000, som primært skal brukes til å styrke næringsutvikling på Kolahalvøya (Nord-vestlige Russland).

source: 99.862 ruvdnosaš juolludusevttohus Sámedikki vistesuodjalanprošektii nannejuvvo, ja eaktuduvvo gokčojuvvot Sámedikki dábálaš bušeahta bokte.
nob: Forslag 3 Forslaget om bevilgning på kr 99.862 til Sametingets bygningsvernprosjekt strykes, og forutsettes dekkes gjennom Sametingets ordinære budsjett.
